{
  "Donate Now": "Donate Now",
  "Homepage": "Homepage",
  "Damage Assessment": "Damage Assessment",
  "Required Interventions": "Required Interventions",
  "Summary of Interventions": "Summary of Interventions",
  "Achievements": "Achievements",
  "Gaza Strip": "Gaza Strip",
  "Damage per Hour": "Damage per Hour",
  "Affected Agricultural Land": "Affected Agricultural Land",
  "Damaged Commercial and Industrial Facilities": "Damaged Commercial and Industrial Facilities",
  "Total Amount": "Total Amount",
  "Share Data With:": "Share Data With:",
  "gdd_desc": "GDD is a non-profit humanitarian and development organization founded in 2014 in Istanbul, Turkey under registration number 34-209-183. We aim to address the humanitarian and development needs of vulnerable and refugee around the world. We strive to do this in accordance with international humanitarian principles and the Sustainable Development Goals (SDGs), as well as in line with the response and national development plans and officially ISO 9001:2015 certified.",
  "Subscribe to our newsletter to stay updated on our campaigns": "Subscribe to our newsletter to stay updated on our campaigns",
  "Campaigns": "Campaigns",
  "News": "News",
  "Our Partners": "Our Partners",
  "Contact": "Contact",
  "Updated on": "Updated on",
  "Office Address": "Office Address",
  "Email": "Email",
  "Phone": "Phone",
  "Sectors": "Sectors",
  "Relief": "Relief",
  "Recovery": "Recovery",
  "Development": "Development",
  "Percentage of damage": "Percentage of damage",
  "Damages": "Damages",
  "Sub Sector": "Sub Sector",
  "Sub Classification": "Sub Classification",
  "Type of Value (Number, Rate, Financial Value)": "Type of Value (Number, Rate, Financial Value)",
  "Total": "Total",
  "Required quantity": "Required quantity",
  "Type of intervention": "Type of intervention",
  "Damage Estimate": "Damage Estimate",
  "Number": "Number",
  "Total value": "Total value",
  "Percentage": "Percentage",
  "Damage summary": "Damage summary",
  "About Gaza Strip": "About Gaza Strip",
  "gaza_strip_desc": "The Gaza Strip is a densely populated area located on the coast of the Mediterranean Sea, forming part of the occupied Palestinian territories. It represents 1.33% of the total area, covering 360 square kilometers, with a length of 41 kilometers and a width ranging between 6 and 12 kilometers. It is bordered by Israel to the north and east, the Mediterranean Sea to the west, and Egypt to the southwest. The name \"Gaza Strip\" is derived from its largest city, Gaza City, which is the second-largest Palestinian city after Jerusalem. The region has a history of conflict with Israel, leading to challenging humanitarian conditions, severe poverty, and limited services.\nAccording to the Palestinian Central Bureau of Statistics, the population of the Gaza Strip reached 2.4 million by the end of 2022. It is considered one of the most densely populated areas globally, with a population density of approximately 26,000 inhabitants per square kilometer, which rises to 55,000 inhabitants per square kilometer in refugee camps. The Gaza Strip comprises five governorates: North Gaza, Gaza, Central Gaza, Khan Yunis, and Rafah. Approximately 66.1% of the population in the Strip are refugees who were displaced from their lands following the Palestinian Nakba in 1948. They reside in eight refugee camps, including Jabalia, Alshati, Nuseirat, Bureij, Maghazi, Deir Al-Balah, Khan Yunis, and Rafah camps.",
  "Gaza Strip Humanitarian Situation": "Gaza Strip Humanitarian Situation",
  "gaza_situation_desc": "The suffering in Gaza Strip did not begin on October 7th, it began with Israeli occupation in 1967. The crisis worsened from 2006 onwards when Israel intensified its suffocating siege following legislative elections. The closure of crossings and restrictions on the movement of people and goods turned the Gaza Strip into the world's largest prison. The blockade affected all vital sectors (social, economic, environmental), plunging the region into unprecedented levels of deterioration. Despite the humanitarian situation in the Strip reaching unparalleled levels of decline, the policy of collective punishment against its inhabitants has persisted for over 17 years, causing significant material and psychological damage to over 2.4 million people residing in Gaza.\n\n\nDuring the blockade, the Israeli occupation launched six devastating attacks on the Gaza Strip in 2008, 2012, 2014, 2021, 2022, and 2023. These attacks resulted over 5,000 martyrs, 55,000 injury, partial destruction of over 77% of homes in the Gaza Strip. With the continuation of the blockade, Gaza has become the world's worst economy over the past two decades according to World Bank reports. The Gaza Strip now holds the highest unemployment rate globally, with a 45% unemployment rate, 97% water pollution, 86% reliance on aid, and 11-hour daily power cuts, and Gaza ranks as the third most densely populated area in the world.\nSince October 7, 2023, Israel has continued its aggression on Gaza, causing tens of thousands of casualties, immense destruction of homes and properties, and displacement of over 2 million citizens. During the latest assault, more than 70% of residential units were destroyed, entire residential areas leveled, and public and private institutions, as well as infrastructure across all Gaza governorates, were devastated. This led to the displacement of over 2 million people and over 8,000 still missing under the rubble of their homes.\nThe Israeli attacks also directly targeted international, journalistic, educational, and civil defense institutions, as well as all international sanctuaries. They deliberately destroyed the entire healthcare system by targeting, invading hospitals, arresting doctors and patients, in addition to destroying medicine stocks and preventing the entry of aid to rescue the wounded. The bombardment also caused comprehensive destruction of infrastructure and roads, complete cutoffs of water and electricity supplies to Gaza, closure of crossings, and various forms of private sector businesses, agricultural lands, banks, and educational universities.\nFive consecutive months of aggression continued, during which the occupation persisted in committing massacres and genocide across all Gaza governorates. The blockade tightened around the northern areas, resulting in the largest humanitarian famine affecting 700,000 trapped residents in the northern regions. Additionally, Israel continued its genocide and massacres in the southern areas of the Gaza Strip.\nUN Coordinator for Humanitarian Affairs in the Occupied Palestinian Territories, Jamie McGoldrick, stated, \"The humanitarian crisis in Gaza has reached unprecedented levels and is unfolding on a wide scale and at a rapid pace.\" The catastrophic exacerbation of the humanitarian crisis was further aggravated by the suspension of support for UNRWA at a time when Gaza's population is facing a dire humanitarian situation and famine threatening Gaza and its northern regions. According to World Food Program spokesperson Reem Nada, \"93% of Gaza's population suffers from food insecurity.\" Israel also seeks to deliberately use starvation as a method of war against civilians in the Gaza Strip, not only by obstructing aid delivery but also by continuing to kill and wound them while attempting to access limited aid, thus perpetuating the crime of genocide committed by the occupation against Gaza's population.",
  "Palestinian Humanitarian Situation": "Palestinian Humanitarian Situation",
  "palestinian_situation_desc": "The occupied Palestinian territories represent a contemporary issue and an ongoing tragedy, characterized by enduring tension due to over a century of occupation. This began with British occupation in 1917, followed by Israeli occupation in 1948 and its expansion in 1967, resulting in multiple humanitarian crises and widespread displacement as inhabitants sought safety. The Palestinian population, totaling 14.4 million individuals, is divided, with half residing within the occupied territories of Palestine (7.3 million), encompassing the West Bank, Gaza Strip, Jerusalem, and areas occupied in 1948. The other half, amounting to 7.1 million, sought refuge in Arab, European, and other countries since 1948, with some still lacking proof of their Palestinian identity to this day.\nThe refugee and displacement rate among Palestinians stands at 69.99%, distributed across 58 refugee camps. 29 Camps are located in the West Bank, Gaza Strip, and occupied Jerusalem, while 31 camps are situated in neighboring countries: Lebanon (12 camps), Jordan (10 camps), and Syria (9 camps). Most Palestinians reside within the occupied Palestinian territories, encompassing an area of 6,025 km² out of the total area of Palestine, which is 27,000 km². This region is intersected by Israeli settlements and checkpoints, especially in the West Bank and Jerusalem.\nIn occupied Jerusalem, Palestinians suffer from the Judaization of the city and forced collective displacement for entire neighborhoods imposed by the occupation authorities, sometimes preventing them from performing their prayers in Al-Aqsa Mosque. Meanwhile, in the West Bank, Palestinians endure a systematic process of land confiscation, house demolitions restricted freedom of movement between cities, and prevention from accessing 50% of the West Bank area. Additionally, they face arbitrary detention and prevention of access to their private properties. As for the Gaza Strip, which bears the brunt of humanitarian suffering due to the blockade imposed by the occupation for over 17 years, it has been punctuated by several devastating attacks, restrictions on the movement of goods and travel, significant collapse in commercial and industrial sectors, deterioration of infrastructure, and severe shortages of medicines and fuel.\n\nAs for Palestinians living in the diaspora, nearly half of them reside outside their homeland as refugees, enduring dire humanitarian conditions that lack the basic necessities of life and fail to meet minimum living standards with dignity. Some of them remain officially unrecognized to this day. Additionally, some have sought refuge in new areas due to conflicts in the countries they initially sought asylum in. Many have been compelled to migrate collectively and forcibly in search of safety from death due to wars, conflicts, and poverty in countries such as Syria, Iraq, Libya, Sudan, Yemen, and Lebanon.\nDespite the hardships faced by Palestinians both inside and outside their homeland, they have demonstrated resilience and achieved success in various humanitarian, social, and economic fields internationally, contributing significantly to enriching global and Arab knowledge.",
  "Scope of Intervention": "Scope of Intervention",
  "Progress Achieved": "Progress Achieved",
  "Percentage of Completion": "Percentage of Completion",
  "Cost of Intervention": "Cost of Intervention",
  "Percentage of Total Gaza Strip Population": "Percentage of Total Gaza Strip Population",
  "Subtotal": "Subtotal",
  "Summary of Costs": "Summary of Costs",
  "More": "More",
  "Less": "Less",
  "Video on the Palestinian Humanitarian Situation": "Video on the Palestinian Humanitarian Situation",
  "Palestinian Humanitarian Situation Report": "Palestinian Humanitarian Situation Report",
  "Video on Gaza Strip Humanitarian Situation": "Video on Gaza Strip Humanitarian Situation",
  "Gaza Strip Humanitarian Situation Report": "Gaza Strip Humanitarian Situation Report",
  "Gaza Panorama Film": "Gaza Panorama Film",
  "Download PDF File": "Download PDF File",
  "Type of Value / Scope": "Type of Value / Scope",
  "Login": "Login",
  "Logout": "Logout",
  "Email Address": "Email Address",
  "Password": "Password",
  "Remember Me": "Remember Me",
  "Forgot Your Password?": "Forgot Your Password?",
  "Do not have an account": "Don't have an account?",
  "Have an account": "Have an account?",
  "Register Your Organization Now for Full Access to Daily Updates": "Register Your Organization Now for Full Access to Daily Updates.",
  "Sign Up Now!": "Sign Up Now!",
  "Create a New Account": "Create a New Account",
  "Organization Name": "Organization Name",
  "Organization Type": "Organization Type",
  "Humanitarian": "Humanitarian",
  "Media": "Media",
  "Government": "Government",
  "Other": "Other",
  "Website": "Website",
  "Phone Number": "Phone Number",
  "Countries of Operation": "Countries of Operation",
  "Headquarters Country": "Headquarters Country",
  "Areas of Focus": "Areas of Focus",
  "Organization Details": "Organization Details",
  "Contact Information": "Contact Information",
  "Name": "Name",
  "WhatsApp Number": "WhatsApp Number",
  "Job Title": "Job Title",
  "Login Details": "Login Details",
  "Username": "Username",
  "Confirm Password": "Confirm Password",
  "Remember Me (on this device)": "Remember Me (on this device)",
  "Register": "Register",
  "footerCopyright": "Copyright © 2024 GDD. All rights reserved",
  "Days of Genocide": "Days of Genocide",
  "metadata": {
    "title": "Dashboard - Gaza",
    "description": "استكشف التقرير التفاعلي لمؤسسة غزي دستك، الذي يعرض جهودنا الإنسانية والتنموية عبر القطاعات المختلفة وتحتوى معلومات وإحصائيات شاملة حول إنجازاتنا في مجال الإغاثة والتعافي والتنمية"
  }
}
